
/* Class = "NSWindow"; title = "Edita l'adreça d'interès"; ObjectID = "3"; */
"3.title" = "Edita l'adreça d'interès";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "6"; */
"6.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Sobrenom:"; ObjectID = "8"; */
"8.title" = "Sobrenom:";

/* Class = "NSTextFieldCell"; title = "Nom d'usuari:"; ObjectID = "14"; */
"14.title" = "Nom d'usuari:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "18"; */
"18.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "22"; */
"22.title" = "Port:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "25"; */
"25.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "Caixa"; ObjectID = "29"; */
"29.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Més opcions"; ObjectID = "33"; */
"33.title" = "Més opcions";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "37"; */
"37.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Fus horari:"; ObjectID = "40"; */
"40.title" = "Fus horari:";

/* Class = "NSTextFieldCell"; title = "Adreça URL:"; ObjectID = "44"; */
"44.title" = "Adreça URL:";

/* Class = "NSTextFieldCell"; title = "Notes:"; ObjectID = "53"; */
"53.title" = "Notes:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "56"; */
"56.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transferència de fitxers:"; ObjectID = "59"; */
"59.title" = "Transferència de fitxers:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "62"; */
"62.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "Utilitza autenticació de clau pública"; ObjectID = "67"; */
"67.title" = "Utilitza autenticació de clau pública";

/* Class = "NSTextFieldCell"; title = "Camí:"; ObjectID = "69"; */
"69.title" = "Camí:";

/* Class = "NSTextFieldCell"; title = "Camí de les descàrregues:"; ObjectID = "73"; */
"73.title" = "Camí de les descàrregues:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "76"; */
"76.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "Codificació:"; ObjectID = "79"; */
"79.title" = "Codificació:";

/* Class = "NSTextFieldCell"; title = "Mode de connexió:"; ObjectID = "81"; */
"81.title" = "Mode de connexió:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "84"; */
"84.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "Entrada anònima"; ObjectID = "90"; */
"90.title" = "Entrada anònima";
